[
    {
        "id":1,
        "name": "CONSULTATION",
        "description": "মেডিসিন, ডেন্টিস্ট, নিউরো মেডিসিন, গাইনী ও অবসঃ, শিশু বিশেষজ্ঞ, গ্যাস্ট্রোলিভার, জেনারেল ও ল্যাপারোস্কপিক সার্জন, ইউরোলজি সার্জন, চর্ম ও যৌন, নিউরো সার্জন, কিডনী বিশেষজ্ঞ, ফিজিক্যাল মেডিসিন, বক্ষব্যাধি ও ক্যান্সার বিশেষজ্ঞ।",
        "img":"https://i.ibb.co/9HG4hHg/consultation.jpg"
    },
    {
        "id":2,
        "name": "INVESTIGATION",
        "description": "আপনার রোগ নির্ণয়ে আমরা পরীক্ষা নিরীক্ষার ক্ষেত্রে ব্যবহার করছি বিশ্বমানের প্রযুক্তি।",
        "img":"https://i.ibb.co/xqfn48q/investigation.jpg"
    },
    {
        "id":3,
        "name": "PATHOLOGY SAMPLE COLLECTION",
        "description": "আমরা অত্যন্ত সতর্কতার সাথে নিরাপদ ব্যবস্থাপনায় অভিজ্ঞ Technician/ phlebotomist দ্বারা Pathology sample Collection করে থাকি।",
        "img":"https://i.ibb.co/bvQcjHn/pathology.jpg"
    },
    {
        "id":4,
        "name": "PATHOLOGY (LABORATORY)",
        "description": "আমাদের রয়েছে অত্যাধুনিক ও সুসজ্জিত প্যাথলজী ল্যাবরেটরী যা সঠিক ও নির্ভুল রিপোর্ট প্রদানে বদ্ধ পরিকর ।",
        "img":"https://i.ibb.co/Zxf5h4j/laboratory.jpg"
    },
    {
        "id":5,
        "name": "OUTDOOR PHARMACY",
        "description": "নিরাপদ ঔষধ সুস্থ জীবন। আপনার চিকিৎসার সর্বোত্তম ফলাফল নিশ্চিত করতে প্রাইম মডেল ফার্মেসী মানসম্পন্ন ঔষধ নিয়ে সবসময় আপনার পাশে।",
        "img":"https://i.ibb.co/0jNjyyB/pharmacy.jpg"
    },
    {
        "id":6,
        "name": "PHYSIOTHERAPY",
        "description": "বিশেষজ্ঞ চিকিৎসক ও ফিজিওথেরাপিস্টের তত্ত্বাবধানে সকল প্রকার বাত, ব্যথা, অবস, প্যারা`লাইসিস, বিকলাঙ্গ শিশু, স্পোর্টস ইনজুরি আর্থ্রাইটিস রোগীদের চিকিৎসা পরামর্শ ও ফিজিওথেরাপি দেওয়া হয়|",
        "img":"https://i.ibb.co/XpFsSb4/physiotherapy.jpg"
    },
    {
        "id":7,
        "name": "DIALYSIS",
        "description": "কিডনী(Kidney) চিকিৎসায় আমাদের রয়েছে আধুনিক যন্ত্রপাতি নিয়ে সুসজ্জিত - প্রাইম হাসপাতাল কিডনী ডায়ালাইসিস সেন্টার এখানে অভিজ্ঞ ডায়ালাইসিস টিমের মাধ্যমে হেমো ডায়ালাইসিস করা হয়।",
        "img":"https://i.ibb.co/3hzCnG6/Dialysis.jpg"
    },
    {
        "id":8,
        "name": "CANTEEN",
        "description": "আমাদের ক্যান্টিনে রয়েছে ভর্তি রোগী এবং রোগীর আত্মীয়দের জন্য স্বাস্থ্য উপযোগী সব ধরনের খাবার।",
        "img":"https://i.ibb.co/J3gHH8s/canteen.jpg"
    }
]